<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    <div class="sub_image">
        <img src="img/main_image.jpg" alt="">
    </div>
	<div class="page_detail_text">
		<p>[공지] 좌표로 주소 변환하기 api어쩌고</p>
		<p>AlphaCar</p>
		<p>2021-11-18 12:00:00</p>
	</div>
  </nav>
  <!-- 메인 시작 -->
  <main>
    <div id="page">
      <div class="detail">
		<p>
			얼마 전 온라인 커뮤니티에서 화제가 됐던 가스검침원에 의한 반려견 실종사건이 자작극으로 드러나 논란입니다.
			사연을 제보했던 견주 A씨는 커뮤니티에 반려견 사진을 공개하면서 자신의 반려견을 납치한 사람이 가스검침원이라 주장했습니다. 집을 비운 사이 검침원 B씨에게 전화가 와 집 비밀번호를 알려줬더니 그사이에 반려견을 데려갔다는 내용이었습니다.
			A씨는 건물 CCTV를 확인한 결과 B씨가 반려견을 데리고 건물을 빠져나가던 중 1층에서 강아지를 놓친 것 같다며, 검침원에게 사실관계를 따져 묻자 그제야 진실을 털어놨다고 밝혔습니다. 이후 반려견을 찾았다는 소식과 함께 B씨가 검침원을 사칭한 인물이었다는 글이 새로 올라왔습니다.
			A씨의 주장은 모두 거짓이었습니다. 한 언론 매체의 시사프로그램에서 A씨가 가스검침원이라 지목한 B씨가 다니는 도시가스 회사와 인터뷰를 했다며 취재 내용을 공개했는데요. A씨가 잃어버린 반려견을 찾고 싶은 마음에 거짓으로 B씨 얘기를 지어냈다고 이실직고한 정황이 알려졌습니다. 도시가스 회사 관계자와의 통화해서 A씨는 죄송하게 생각한다며 울먹였다고 하는데요.
			모든 정황이 폭로된 후 A씨는 게시글과 소셜미디어 계정을 삭제했습니다. A씨를 처벌하려면 어떤 혐의를 적용해야 할까요?
			◇ 업무방해죄 성립하려면?
			우선 업무방해죄 적용을 검토할 수 있습니다.
			업무방해죄는 허위 사실을 유포하거나 위계 또는 위력으로 사람의 업무를 방해했을 시 성립합니다. 업무방해에 해당하는 위계는 사람을 착오에 빠뜨릴 수 있는 모든 계략을 가리킵니다. 위력은 타인의 의사 표현을 억압하는 일체의 세력을 뜻합니다.
			이번 사건에서는 위계에 의한 업무방해죄 성립 여부를 검토할 수 있습니다. 엄밀히 말하면 허위 사실 유포에 의한 업무방해 또한 타인에게 착오를 일으키는 위계 행위에 속합니다. 따라서 온라인 커뮤니티에서의 허위 사실 유포 역시 위계 행사나 마찬가지입니다. 업무방해죄가 성립하면 5년 이하의 징역 또는 1500만원 이하의 벌금에 처해집니다.
			A씨는 도시가스 회사에 재직 중인 가상의 인물 B씨를 상정해 거짓 사연을 올렸습니다. 이로 인해 커뮤니티에 사연이 올라간 후 도시가스 업체에 비난 전화가 폭주했다고 하는데요. 이런 경우 허위 사실로 업무에 확실히 지장이 갔다고 볼 수 있기에 혐의 적용이 가능할 것으로 보입니다.
		</p>
	  </div>
	  <div class="page_write_button">
		<button type="button" onclick="location.href='list.no'">목록으로</button>
		<button type="button" onclick="location.href='update.no'">수정</button>
		<button type="button" onclick="location.href='delete.no'">삭제</button>
	  </div>
    </div>
  </main>